<?php
/**
 * Created by PhpStorm.
 * User: Administrator
 * Date: 2017/12/12
 * Time: 18:01
 */
return [

    'sphere_name' => [
        '扶贫救灾',
        '灾害救助',
        '教育助学',
        '助困行动',
        '科技创新',
    ],
    'organization_identity' => [
        '发起人',
        '理事长',
        '副理事长',
        '财务总监'
    ],
    'alumnus_class' => [
        'EMP2013秋季(首期)',
        'EMP2014春季(二期)',
        'EMP2014秋季(三期)',
        'EMP2015春季(四期)',
        'EMP2016春季(五期)北京班',
        'EMP2016春季(五期)深圳班',
        'EMP2016秋季(六期)北京班',
        'EMP2017秋季(六期)深圳班',
        'EMP2017春季(七期)北京班',
        'EMP2017春季(七期)深圳班',
        'EMP2017秋季(八期)北京班',
        'EMP2017秋季(八期)深圳班',
        'ELP',
        'GPL',
    ],
    'coverage' => [
        '全国',
        '涵盖几个省份'
    ],
    'public_offering' => [
        '不具备公募资格',
        '具有公募资格'
    ],
    'organization_status' => [
        '未上线',
        '上线',
    ],
    'activity' => [
        'type' => [
            '扶贫救灾',
            '灾害救助',
            '教育助学',
            '助困行动',
            '科技创新'
        ],
    ],
    'province' => [
        110000 => "北京市",
        120000 => "天津市",
        130000 => "河北省",
        140000 => "山西省",
        150000 => "内蒙古自治区",
        210000 => "辽宁省",
        220000 => "吉林省",
        230000 => "黑龙江省",
        310000 => "上海市",
        320000 => "江苏省",
        330000 => "浙江省",
        340000 => "安徽省",
        350000 => "福建省",
        360000 => "江西省",
        370000 => "山东省",
        410000 => "河南省",
        420000 => "湖北省",
        430000 => "湖南省",
        440000 => "广东省",
        450000 => "广西壮族自治区",
        460000 => "海南省",
        500000 => "重庆市",
        510000 => "四川省",
        520000 => "贵州省",
        530000 => "云南省",
        540000 => "西藏自治区",
        610000 => "陕西省",
        620000 => "甘肃省",
        630000 => "青海省",
        640000 => "宁夏回族自治区",
        650000 => "新疆维吾尔自治区",
        710000 => "台湾省",
        810000 => "香港特别行政区",
        820000 => "澳门特别行政区"
    ],
];